{
    "student": {
        "name": "Agnieszka Joanna Zimolag",
        "avatar": "imgs/avatar1.png",
        "graduation": "Dialetheia",
        "year": 2016,
        "birthdate": "1986-07-11",
        "bio": "<p>2010-2014 Bachelor of Graphic Design, Gerrit Rietveld Academie, Amsterdam The Netherlands</p>",
        "country": "PL",
        "websites": ["http://www.agazima.org/", "http://www.agazima.tumblr.com/"],
        "tags": [ "digital imaging", "film", "narrative", "typography" ]
    },
    "projects": {
        "caption": "Works",
        "entries": [
            {
                "title": "The Shelter",
                "year": 2016,
                "excerpt": "Why is it so difficult to find a place to live in big cities like Paris, London or Amsterdam? Why are the prices so high? How is it possible that with so many empty places, so many people have no place to live? Isn’t it absurd to struggle that much paying a fortune to live in ridiculously small apartments! Why do we keep on doing that? We live like it’s a fatality, thinking that we are free to choose while we keep on achieving what the course of society and history imposes.",
                "media": [
                    "imgs/1.jpg",
                    "imgs/2.jpg",
                    "imgs/3.jpg"
                ]
            },
            {
                "title": "Digital detox bath",
                "year": 2015,
                "excerpt": "tal detox bath” is an installation about a different approach to what material means. we reinvent what material means by our intercation with virtuality. we experience things on the screen more vividly than if we would experience them otherwise. with this installation i wanted to translate this interaction with digital materiality. i have created sort of organic environment that lets you experience the material, the texture by looking at the screen.",
                "media": [
                    "imgs/1.jpg",
                    "imgs/2.jpg",
                    "imgs/3.jpg"
                ]
            }
        ]
    },

    "footer_links": [
        ["./", "Back to student listing"]
    ]
}
